{
  "parties": [
    {
      "shortName": "CDU/CSU",
      "longName": "Christlich Demokratische Union Deutschlands/Christlich-Sozialen Union in Bayern",
      "description": ""
    },
    {
      "shortName": "FDP",
      "longName": "Freie Demokratische Partei",
      "description": ""
    },
    {
      "shortName": "SPD",
      "longName": "Sozialdemokratische Partei Deutschlands",
      "description": ""
    },
    {
      "shortName": "Linke",
      "longName": "Die Linke",
      "description": ""
    },
    {
      "shortName": "Grüne",
      "longName": "Bündnis 90/Die Grünen",
      "description": ""
    },
    {
      "shortName": "Piraten",
      "longName": "Piratenpartei",
      "description": ""
    },
    {
      "shortName": "Humanisten",
      "longName": "Partei der Humanisten",
      "description": ""
    },
    {
      "shortName": "AfD",
      "longName": "Alternative für Deutschland",
      "description": ""
    },
    {
      "shortName": "Gesundheitsforschung",
      "longName": "Partei für Gesundheitsforschung",
      "description": ""
    }
],
"questions": [
  {
    "title": "These 1: Dieselfahrzeuge in Innenstädten",
    "description": "Das Fahren von Fahrzeugen, die wissenschaftlich begründete Abgasgrenzwerte überschreiten, sollte in Innenstädten verboten werden.",
    "statements": {
      "CDU/CSU": ["-", "CDU und CSU stehen dafür ein, dass die Umweltbelastung der Städte schnell und deutlich reduziert und die europäischen Normen wieder eingehalten werden. Der NOX- und Feinstaubbelastung wollen wir durch gezielte Verkehrsstrategien begegnen, die Politik, Kommunen und Automobilhersteller gemeinsam erarbeiten. Generelle Fahrverbote für bestimmte Fahrzeugtypen lehnen wir ab."],
      "SPD": ["0", "Verbote stehen immer am Ende eines Maßnahmenkatalogs, nie am Anfang. Zuerst müssen andere Maßnahmen getroffen werden. Das fängt damitan, Motoren bei PKWs, LKWs und Bussen nachzurüsten, den ÖPNV auszubauen, den Fahrradverkehr weiter zu entwickeln, alle digitalen und vernetzten Möglichkeiten zu nutzen und alternative Antriebe zu fördern."],
      "Linke": ["-", "Es geht uns nicht um Fahrverbote, sondern darum, die Gesundheit der Anwohner zu schützen. Damit die Luft sauberer wird, wollen wir alle rechtlichen Möglichkeiten ausschöpfen, die Industrie zur Nachrüstung der Diesel-Pkw, die im realen Betrieb die Grenzwerte überschreiten, auf ihre Kosten zu verpflichten. Die Einführung einer blauen Plakette ist angesichts der auch bei modernen EURO 6 Diesel-Pkw auftretenden massiven, durchschnittlich 6-fachen Grenzwertüberschreitungen nur sinnvoll, wenn diese an die Einhaltung der Grenzwerte im Realbetrieb gebunden ist. Dies muss von einer unabhängigen Behörde gemessen werden."],
      "FDP": ["-", "Ein Fahrverbot in Innenstädten würde gerade Menschen mit geringen Einkommen, Familien und Handwerksbetrieben schaden. Wir treten dafür ein, dass manipulierte Fahrzeuge durch die Hersteller technisch nachgerüstet werden, um so den Schadstoffausstoß zu reduzieren. Die Verbraucher dürfen nicht für Fehler der Industrie haftbar gemacht werden."],
      "Grüne": ["+", "Ja, denn die überhöhte Stickoxidkonzentration durch Diesel-Pkw stellt eine massive gesundheitliche Gefährdung dar und sorgt dafür, dass Städte und Kommunen die europäischen Luftqualitätsvorgaben nicht einhalten können. Um Fahrverbote für Diesel-Pkw abzuwenden, setzen wir uns für die Nachrüstung wirksamer Abgasreinigungssysteme ein und wollen Elektrofahrzeuge auf der Basis erneuerbarer Energien stärker fördern."],
      "Piraten": ["-", "Verbote führen zu einer faktischen Enteignung der Fahrzeuginhaber und führen insbesondere im Handwerk zu nicht vorhersehbaren Ausgaben, die die Existenz kosten können. Wesentlich sinnvoller ist die Verpflichtung der Hersteller zur faktischen Verringerung der Ausbringung von Stickstoffdioxid auf deren eigene Kosten durch den Einbau effizienter Abgasreinigungssysteme. Dies ist für sämtliche gebräuchlichen PKW-Dieselmotoren möglich. Handelt es sich um wissenschaftlich begründete Abgasgrenzwerte, die per Gesetzesnorm festgelegt sind, so führt ein Überschreiten dieser Grenzwerte zu einer Kollision mit dem Gesetz. Ein Fahrverbot muss von Gesetzes wegen erteilt werden. In diesem Fall sind jedoch die Hersteller der Fahrzeuge in die Haftung zu nehmen und nicht die Verbraucher."],
      "Humanisten": ["+", "Wenn es anderweitig unmöglich sein sollte, die definitiv gesundheitsgefährdenden Abgasemmissionen von Verbrennungsmotoren effektiv zu verringern, müssen einzelne Fahrzeugfabrikate mit besonders hohem Abgasausstoß im Verkehrsbetrieb in problembelasteten Städten verboten werden."],
      "AfD": ["0", "Konflikt zwischen Gesundheits- und Wirtschaftsfragen; Thema wurde in der Partei noch nicht abschließend behandelt."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 2: Gentechnische Pflanzen im Freilandversuch",
    "description": "Forscher sollten gentechnisch veränderte Pflanzen entwickeln und auch in Deutschland im Freilandversuch testen dürfen.",
    "statements": {
      "CDU/CSU": ["+", "CDU und CSU befürworten die Forschung an und mit genveränderten Pflanzen und den Anbau zu Forschungszwecken. Weltweit werden rund 180 Mio. Hektar mit gentechnisch gezüchteten Pflanzen bebaut. Allein um die Auswirkungen der Gentechnik richtig einschätzen zu können, brauchen wir Kompetenzen. Zudem darf Deutschland als Wissenschaftsstandort international auf diesem Zukunftssektor nicht den Anschluss verlieren. Gerade neue Züchtungsmethoden wie CRISPR/Cas bergen ein großes Potential für eine effizientere, schnellere und kostengünstigere Züchtung von Pflanzen mit verbesserten Eigenschaften. Vor dem Hintergrund einer stetig wachsenden Weltbevölkerung und sich verändernder klimatischer Bedingungen kommt der Züchtung widerstandfähiger und ertragreicher Sorten eine steigende Bedeutung zu. Dafür müssen wir auch diese Technologien erforschen."],
      "SPD": ["+", "Wir setzen wir uns für gentechnikfreie Landwirtschaft und Lebensmittel ein. Zu Forschungszwecken sollen Freisetzungen unter bestimmten Sicherheitsbedingungen aber möglich bleiben."],
      "Linke": ["-", "DIE LINKE will Patente auf Leben verbieten. Zur Sicherung der genetischen Vielfalt sollen alte Pflanzensorten und Nutztierrassen erhalten und freie Nachbaurechte gesichert werden."],
      "FDP": ["+", "Auch wenn der praktische Anbau von gentechnisch veränderten Organismen in Deutschland sowohl bei den landwirtschaftlichen Erzeugern als auch bei den Verbrauchern mehrheitlich auf Ablehnung stößt, stehen wir Freie Demokraten diesbezüglich für die Freiheit der Forschung ein. In diesem Sinne müssen unter entsprechenden Sicherheitsauflagen auch wissenschaftliche Freilandversuche möglich sein. Mit neuen Forschungsrichtungen der Grünen Biotechnologie wie dem „Genome-Editing“ wollen wir offen und transparent umgehen. Da sich die neuen Verfahren grundlegend von denen der klassischen Grünen Gentechnik unterscheiden, müssen sie auch rechtlich anders behandelt werden."],
      "Grüne": ["-", "Die Freisetzung von gentechnisch veränderten Pflanzen birgt unkontrollierbare Risiken. Deshalb lehnen wir sie ab und stehen auch der öffentlichen Förderung einer auf die Freisetzung gentechnisch veränderter Pflanzen ausgerichteten Forschung kritisch gegenüber. Das gilt auch bei der Anwendung neuer Verfahren der gentechnischen Veränderung im Agrarbereich wie Genome Editing. Innovation ist für uns kein Sachzwang und darf nicht auf Kosten des Vorsorgeprinzips gehen. Solange eine Freisetzung nicht vorgesehen ist und ein unbeabsichtigtes Entweichen zuverlässig vermieden werden kann, stehen wir einzelnen biotechnologischen Forschungsmethoden hingegen nicht grundsätzlich ablehnend gegenüber. Bis heute sind die Agrochemie-Industrie und andere Befürworter den Nachweis schuldig geblieben, dass gentechnisch veränderte Pflanzen Vorteile für VerbraucherInnen oder eine nachhaltige Landwirtschaft bringen. Wir lehnen, zusammen mit einer breiten und stabilen Mehrheit der deutschen Bürgerinnen und Bürger, gentechnisch veränderte Lebensmittel und die Agro-Gentechnik ab. Diese widerspricht dem grünen Ziel einer zukunftsfähigen, umweltgerechten Landwirtschaft. Sie schafft Monokulturen auf dem Acker, Abhängigkeiten von Chemiekonzernen und Risiken für Mensch und Umwelt."],
      "Piraten": ["-", "Die Entwicklung gentechnisch veränderter Arten gehört zur wissenschaftlichen Freiheit und kann weiterhin betrieben werden. Da jedoch bei Freilandversuchen eine Kontamination von nicht gentechnisch veränderten Pflanzen gleicher Art nicht ausgeschlossen ist, lehnen wir die Ausbringung ab. Gentechnisch veränderte Pflanzen, die beispielsweise gegen bestimmte Herbizide resistent sind, haben in der Vergangenheit nachweislich zu schwerwiegenden Umweltproblemen geführt und sind beispielsweise an der Reduktion von Nutzinsekten wie Wildbienen in den betroffenen Regionen maßgeblich beteiligt."],
      "Humanisten": ["+", "Der Forschung auf dem Gebiet grüner Gentechnik der letzten rund 30 Jahre führte zu dem wissenschaftlichen Konsens, dass genetisch modifizierte Nahrungsmittel keine gesundheitlichen Nachteile für Menschen mit sich bringen. Auch bezüglich des Anbaus modifizierter Sorten erwiesen sich die meisten Sorgen als unbegründet. Es spricht aus unserer Sicht nichts dagegen, unter kontrollierten Bedingungen Freilandexperimente mit veränderten Pflanzen durch zu führen, insbesondere das neue CRISPR/Cas Genome Editing zu erproben und zu verfeinern, in dem wir eine Schlüsseltechnologie des 21. Jahrhunderts sehen."],
      "AfD": ["-", "gem. 15.4 [Verbraucherschutz]: Der Schutz der Verbraucher ist für die AfD einer der zentralen Politikbereiche. Er ist eine Querschnittsaufgabe und umfasst eine verbraucherfreundliche Wirtschaftspolitik genauso wie Teile der Sozial-, Rechts-, Umwelt- und Gesundheitspolitik. Da die Verbraucherschutzpolitik heute in hohem Maß EU-gesteuert ist, will die AfD die Zuständigkeit für Verbraucherschutz nach Deutschland zurückholen. Wir setzen uns deshalb für eine Renationalisierung des Verbraucherschutzes ein. Die AfD setzt sich für vermehrte Produktprüfungen durch Stärkung der Gewerbeaufsicht ein und fordert eine transparente Kennzeichnung von Lebensmitteln mit verbraucherfreundlichen, genauen Angaben zu Herkunft, Inhaltsstoffen und Qualität. Wir wollen die Verbraucherorganisationen durch ausreichendes Stiftungskapital stärken, um ihre Unabhängigkeit zu erhalten. Die offenen Grenzen des Binnenmarkts haben zu einer starken Zunahme unsicherer und gefährlicher Produkte geführt. Hersteller und Importeure können sich die Unbedenklichkeit ihrer Produkte weitgehend selbst bescheinigen. Dieser Entwicklung muss durch eine bessere personelle und materielle Ausstattung der Gewerbeaufsicht und Produktprüfung, vor allem bei Lebensmitteln, Kinderspielzeugen und Elektrogeräten, begegnet werden. "],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 3: Antibiotika in der Massentierhaltung",
    "description": "Um die Wirksamkeit von Antibiotika bei der Behandlung von Menschen zu erhalten, soll der Einsatz in der Massentierhaltung stark eingeschränkt und reglementiert werden.",
    "statements": {
      "CDU/CSU": ["+", "Wir wollen den Antibiotikaeinsatz so weit wie möglich verringern. Dabei sind wir schon wichtige Schritte gegangen. Der Antibiotika-Einsatz als Mittel zur Leistungsförderung sowie der präventive Einsatz sind in Deutschland bereits seit langem verboten. Seit dem 1. Juli 2014 müssen Betriebe jede einzelne Antibiotikabehandlung dokumentieren. Damit wird ein bundesweiter Vergleich des Antibiotika-Einsatzes möglich. Liegt ein Betrieb mit seiner Kennzahl über dem Bundesdurchschnitt, greifen automatisch Reduktionsmaßnahmen. Damit leisten wir einen erfolgreichen Beitrag zur Vorbeugung von Resistenzbildungen: Die abgegebenen Mengen wurden seit 2011 um mehr als die Hälfte reduziert. Außerdem streben wir eine europaweite Regelung mit der strikten Verringerung des Einsatzes von sogenannten Reserveantibiotika an und wollen finanzielle Fehlanreize abschaffen, wie die Gewährung von Mengenrabatten durch Pharmaunternehmen. Gleichzeitig muss aber auch gelten: kranke Tiere müssen behandelt werden. Klar ist: Erfolgreich gegen Antibiotikaresistenzen vorgehen können wir nur, wenn Veterinär- und Humanmedizin entsprechend dem One-Health-Ansatz eng zusammenarbeiten. Auch im Humanmedizinischen Bereich müssen die Anstrengungen zur Verhinderung von Antibiotikaresistenzen verstärkt werden."],
      "SPD": ["+", "Wir wollen den Einsatz von Antibiotika in der Tierhaltung auf das notwendige Mindestmaß reduzieren. Die Verwendung von Reserveantibiotika muss strikt beschränkt werden."],
      "Linke": ["+", "Antibiotika in der Tierzucht wollen wir verbieten. Der Einsatz von Antibiotika und Wachstumsmitteln in der Tierzucht können zu gesundheitlichen Risiken führen und belasten die Umwelt. Der Einsatz von Antibiotika in der Landwirtschaft muss auf zwingend notwendige Behandlungen begrenzt werden, Kontrollen müssen verschärft und Verstöße härter bestraft werden."],
      "FDP": ["-", "Infektionen mit MRSA und anderen antibiotikaresistenten Erregern stellen eine zunehmende Gefahr für Mensch und Tier dar. Sie können zu schweren Erkrankungen bis hin zum Tode führen. Grundsätzlich können resistente Bakterien Menschen, Haustiere und Nutztiere besiedeln. Eine Strategie zur Vermeidung von Antibiotikaresistenzen muss aus diesem Grund auch den fachgerechten und auf das Notwendige begrenzten Einsatz von Antibiotika in allen drei Bereichen gewährleisten. Reglementierungen und Einschränkungen, die notwendige Antibiotikatherapien - auch bezogen auf die Nutztierhaltung - unmöglich machen, lehnen wir aber ab. Die Landwirtschaft hat durch die Umsetzung der 16. Novelle des Arzneimittelgesetzes mit erheblichem Aufwand dazu beigetragen, dass der Antibiotikaverbrauch in der Tierhaltung um über die Hälfte reduziert wurde. In diesem Sinne müssen Human- und Veterinärmedizin gemäß dem One-Health-Ansatz als integrativen Ansatz zusammenarbeiten, um das bestmögliche Ergebnis bei der Bekämpfung resistenter Erreger zu erreichen."],
      "Grüne": ["+", "Gesunde Tiere brauchen keine Antibiotika. Wir wollen die Strukturen dafür schaffen, dass es den Tieren in den Ställen besser geht und der Antibiotikaeinsatz deutlich sinkt. So genannte „Reserveantibiotika“ („Critically important antimicrobials“) sollen für den Einsatz in der landwirtschaftlichen Tierhaltung im Grundsatz verboten werden und nur in begründeten Ausnahmefällen nach Erregertest eingesetzt werden dürfen. Um den Einsatz endlich aussagekräftig, transparent und realitätsgetreu zu messen, wollen wir eine Erfassung in so genannten „animal daily doses“ – angelehnt an der existierenden Erfassung im Humanbereich."],
      "Piraten": ["+", "Antibiotika in der Massentierhaltung haben nicht nur direkte Auswirkungen auf den Menschen in der Nahrungsaufnahme, sie haben auch indirekte Auswirkungen durch Kontamination des Grund- und Trinkwassers. Sie sind ebenfalls nachweislich für die Entwicklung resistenter Keime verantwortlich. Grundsätzlich soll Massentierhaltung durch artgerechte Formen der Nutztierhaltung ersetzt werden."],
      "Humanisten": ["+", "Da Antibiotikaresistenzen zu einem zunehmend großen Risiko in der medizinischen Versorgung werden, fordern wir, den Einsatz von Antibiotika in der Tierhaltung noch stärker bis auf Ausnahmefälle zu reduzieren und veterinärmedizinisch genauer zu überwachen. Gleichzeitig gilt es, Haltungsbedingungen so zu verbessern, dass weniger Krankheitsfälle für Ausnahmeverabreichungen anfallen."],
      "AfD": ["+", "gem. 15.4 [Verbraucherschutz] (s.o.) und 15.6 [Stärkung der bäuerlichen Landwirtschaft]: Die AfD steht zur Förderung von landwirtschaftlichen Familienbetrieben und Genossenschaften. Die Globalisierung bewerten wir im Bereich der Landwirtschaft kritisch. Bürokratie und Überregulierung durch EU, Bund und Länder wollen wir abbauen. Wir wenden uns gegen die negativen Auswirkungen eines weltweiten Preisdumpings zulasten von Umwelt, Mensch und Tier. Unsere landwirtschaftlichen Familienbetriebe müssen wieder in die Lage versetzt werden, von ihrem Einkommen den sozialen Standard ihrer Familien zu sichern und Investitionen für den Weiterbestand ihres Hofs zu tätigen."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 4: Ausgaben für Forschung und Entwicklung",
    "description": "Die Ausgaben für Forschung und Entwicklung sollten bis 2025 in Deutschland einen höheren Anteil am Bruttoinlandsproduktes (BIP) erzielen als im Rest der Welt.",
    "statements": {
      "CDU/CSU": ["+", "Forschung und Innovation sind Grundlage von Wachstum und Wohlstand. Wir sind auf kluge und verantwortungsvolle Köpfe angewiesen. Nur wenn wir stetig und ausreichend in Grundlagenforschung, anwendungsbezogene Forschung und neue Technologien investieren, werden wir im internationalen Wettbewerb unsere Spitzenposition behaupten können. Die Investitionen in Forschung und Entwicklung von heute bedeuten Arbeitsplätze, Wohlstand und Lebensqualität, auch für die Menschen von morgen. Deshalb haben wir die Ausgaben für Forschung und Entwicklung in unserer Regierungszeit erheblich gesteigert – von 9 auf über 16 Milliarden Euro allein beim Bund. Drei Prozent des Bruttoinlandsprodukts werden mittlerweile von Staat und privater Wirtschaft in diesen Bereich investiert. Bis 2025 werden wir die Forschungs- und Entwicklungsausgaben auf insgesamt 3,5 Prozent des Bruttoinlandsprodukts erhöhen. Das ist ein Rekordwert und ein Zeichen dafür, dass Deutschland in diesem Bereich weiter führend ist. Wir wollen bei Forschung und Innovation Vorreiter sein und mit zu den forschungsstärksten Nationen zählen."],
      "SPD": ["+", "Deutschland  geht  es  gut,  aber  Deutschland  ruht  sich  zu  stark  auf  seinen  Erfolgen  aus.  Wir müssen uns fragen, ob unser Land noch zukunftsfähig ist, wenn wir einen Anteil an Ausgaben von  Forschung  und  Entwicklung  am  Bruttoinlandsprodukt  von  2,9  Prozent  haben,  während Länder  wie Südkorea  und  andere  auf  einen  Anteil  von  3  bis  4  Prozent  kommen.  Wir  werden unser  Land  nur  modernisieren  und  zukunftsfest  machen,  wenn  wir  massiv  investieren  und auch  die  Ausgaben  für  Forschung  und  Entwicklung  erhöhen.  Deshalb  wollen  wir  bis  2025  die gesamtwirtschaftlichen  Forschungs-und  Entwicklungsausgaben  auf  mindestens  3,5  Prozent des  BIP  erhöhen.  Um  dies  zu  erreichen,  werden  wir  endlich  eine  steuerliche  Förderung  für Forschung  und  Entwicklung  für  den  Mittelstand  einführen  und  sie  mit  direkter  Innovations-und Projektförderung kombinieren."],
      "Linke": ["-", "Die Forschungsausgaben des Bundes sind sehr stark in den Bereichen außeruniversitäre Forschungseinrichtungen und Projektförderung konzentriert. Die Hochschulfinanzierung ist für den Bund ist im Verhältnis dazu deutlich unterrepräsentiert. Er muss aber dringend daran mitwirken, die Grundfinanzierung der Hochschulen zu stabilisieren und die steigenden Anforderungen in den Bereichen Lehre und Forschung auszugleichen. Deshalb wollen wir die milliardenschwere Innovations- und Technologieförderung des Bundes, auch die gemeinsam von Bund und Ländern finanzierte außeruniversitäre Forschung, strategisch ausrichten. Neben technischen sind dabei besonders soziale Innovationen wichtig. Wir wollen diese Forschungslandschaft stärker mit der Arbeit der Hochschulen verknüpfen. Ein transparentes System von öffentlicher Steuerung ist notwendig."],
      "FDP": ["+", "Unser „Mondfahrtprojekt“ lautet: weltbeste Bildung und Forschung. So wie John F. Kennedy sein Land mit einer gewaltigen Kraftanstrengung auf den Mond führte, wollen wir Deutschland an die Spitze der Bildungs- und Forschungsnationen dieser Welt zurückführen. Wir Freie Demokraten wollen die Ausgaben für Bildung so erhöhen, dass – gemessen am Staatshaushalt – Deutschland zu den führenden fünf Ländern der 35 Staaten der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) zählt. Die umfassende Modernisierung des Bildungssystems würde Länder und Kommunen allein überfordern. Die Finanzierung muss daher eine gesamtgesellschaftliche Aufgabe werden. Auch ideologisches Gezänk und bürokratische Reibungsverluste passen nicht mehr in eine Zeit, in der nicht mehr Bremen mit Bayern im Wettbewerb steht, sondern Deutschland als Ganzes mit Nordamerika und China. Darüber hinaus wollen wir eine technologieoffene steuerliche Forschungsförderung einführen. Dadurch sollen die Unternehmen in Deutschland einen bestimmten Prozentsatz ihrer Personalaufwendungen für Forschung und Entwicklung (FuE) als Steuergutschrift (Forschungsprämie) erhalten. Forschung und Innovationen werden also indirekt über das Steuersystem gefördert. Bestehende Förderinstrumente, wie die Projektförderung mit direkten Mitteln, reichen hier nicht aus. Sie sind vor allem für kleine und mittlere Unternehmen wegen der vielen Auflagen und übermäßigen Bürokratie zu unattraktiv. Die steuerliche Forschungsförderung ist dagegen unbürokratisch, da Projektanträge und Genehmigungsverfahren entfallen."],
      "Grüne": ["+", "Wir stehen für das Ziel ein, dass Staat und Unternehmen bis 2025 insgesamt mindestens 3,5 Prozent der Wirtschaftsleistung für Forschung und Entwicklung ausgeben. So baut Deutschland seine Position als Innovationsland aus. Der Bund ist dabei wesentlicher Schrittmacher, um dieses Ziel gemeinsam mit den Ländern und der Wirtschaft zu erreichen. Derzeit hinkt Deutschland bei den Ausgaben für Forschung und Entwicklung führenden Innovationsnationen hinterher."],
      "Piraten": ["+", "Gemäß einer UNESCO-Studie aus 2016 beträgt der Investitionsanteil für Forschung und Entwicklung (F&E) gemessen am Bruttoinlandsprodukt (BIP) in Deutschland knapp 3 Prozent. Dies gilt auch für Österreich und die Schweiz. Damit haben alle drei Länder das von der Europäischen Union in der Strategie \"Europa 2020\" formulierte Ziel erreicht, bis 2020 die F&E-Investitionen auf 3 Prozent des BIP zu erhöhen. An der Spitze liegt Südkorea mit 4,3 Prozent. An dieser Zahl sollte sich Deutschland messen. Die Komplexität der Welt und die wissenschaftlichen Herausforderungen in vielen Gebieten, zum Beispiel im Zusammenhang mit der Digitalisierung, erfordern, dass die Länder, die sich entsprechende Investitionen leisten können, ihr möglichstes dazu beitragen, Forschung und Entwicklung voranzutreiben."],
      "Humanisten": ["+", "Man beachte, dass dies ein Wachstum von derzeit 3% des BIP auf knapp über 4% in nur 8 Jahren bedeuten würde. Wir halten diese Steigerung in der kurzen Zeit für machbar und angesichts des rasanten wissenschaftlichen Fortschritts für absolut erstrebenswert. So ließe sich Deutschlands Rolle als weltweit führendes Land in der Produktion hochwertiger Technologie festigen und Spitzenforschung besser fördern. (Andere Parteien beantworten diese These mit ihrer Zustimmung übrigens falsch, indem sie lediglich 3,5% bis 2025 anstreben.)"],
      "AfD": ["+", "gem. 8.6: Deutschland muss ein Land der Spitzenforschung bleiben. Wir wollen eine höhere Grundfinanzierung der Hochschulen einführen, um deren Abhängigkeit von Drittmitteln zu verringern. Hochschulen sollen das Recht besitzen, Bewerber durch Aufnahmeprüfungen auszuwählen. Der durch planwirtschaftliche Zielvorgaben zu Studentenzahlen, Studienerfolg und anderen Quoten erzeugte Zwang zur Nivellierung ist zu beenden."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 5: Tierversuche an nichtmenschlichen Primaten",
    "description": "Tierversuche an nichtmenschlichen Primaten sollten auch in der Grundlagenforschung weiterhin erlaubt sein, wenn es zu diesen Experimenten keine Alternative gibt.",
    "statements": {
      "CDU/CSU": ["+", "Nach derzeitigem Stand der Wissenschaft kann auf Tierversuche an Affen nicht vollständig verzichtet werden. Primaten werden nach wie vor in der neurobiologischen Forschung und in Forschungen, die das Immunsystem betreffen, wie die HIV-Forschung oder bei der Entwicklung spezieller Impfstoffe und monoklonaler Antikörpern, gebraucht. CDU und CSU stehen deshalb zu den Versuchen und den Wissenschaftlern, die sie verantwortungsvoll ausführen. Ebenso ist es aber unser Ziel, die Zahl der Tierversuche an Affen, vor allem durch die Entwicklung und Etablierung von Alternativmethoden oder anderen definierten Tiermodellen, auf ein unerlässliches Maß zu beschränken. Die Verwendung von Primaten in Tierversuchen liegt derzeit bei 0,1 Prozent. Menschenaffen werden in Deutschland seit langem nicht mehr eingesetzt. Aufgrund des hohen Entwicklungsniveaus von Primaten sind auch die Anforderungen an die Haltung der Versuchstiere und die Versuche selbst sehr hoch und durch die EU-Tierversuchsrichtlinie noch verschärft worden. Wenn Primaten verwendet werden, muss der Tierversuch nicht nur im Vorfeld genehmigt werden, sondern es ist auch eine rückblickende Bewertung von Versuchsvorhaben durchzuführen. Durch diese strengen Vorschriften wird unseres Erachtens dem zweifelsohne notwendigen hohen Tierschutz bei den Versuchen bestmöglich Rechnung getragen."],
      "SPD": ["+", "Allerdings müssen wir alternative Forschungsmethoden stärker fördern, um die Anzahl von Tierversuchen konsequent zu reduzieren. Versuche an Menschenaffen wollen wir verbieten."],
      "Linke": ["-", "Tierversuche müssen durch Alternativmethoden ersetzt werden."],
      "FDP": ["+", "Wir Freie Demokraten wollen Forschungsvorhaben, die dazu dienen, die Notwendigkeit von Tierversuchen weiter zu verringern, konsequent fördern. Denn der heutige Verbrauch von Versuchstieren kann durchaus noch gesenkt werden. Unabhängig davon wird ein Minimum von Tierversuchen, auch mit Affen als Versuchstieren, immer erforderlich bleiben, zum Beispiel um die Wirkung von Medikamenten auf einen gesamten Organismus zu untersuchen. Insofern lehnen wir ein striktes Verbot von Tierversuchen mit Affen entschieden ab."],
      "Grüne": ["+", "Und gleichzeitig wollen wir Tierversuche endlich konsequent reduzieren und schnellstmöglich überflüssig machen. Damit das gelingt, wollen wir eine nationale Strategie mit konkreten Maßnahmenplänen sowie Zeit- und Zielvorgaben aufstellen. Tierversuchsfreie Forschungsmethoden müssen auch finanziell stärker gefördert, tierleidfreie Forschung schneller anerkannt und zugelassen werden. Wo immer möglich, sollen tierfreie Forschungsverfahren verpflichtend angewandt werden müssen."],
      "Piraten": ["+", "Tierversuche können für Menschen Überleben sichern. Tierversuche können jedoch so durchgeführt werden, dass Tiere dabei nicht leiden müssen. Die ethischen Normen im Zusammenhang mit Tierversuchen sind deshalb strengstens zu kontrollieren, durchzusetzen und zu verschärfen. Sicherzustellen ist, dass es nicht zu parallelen Forschungen kommt. Vielmehr müssen Erkenntnisse, bei denen Tierversuche notwendig sind, unverzüglich in der wissenschaftlichen Welt publiziert werden, um so wenig Tierversuche wie möglich durchführen zu müssen. Leider zeigt sich, dass es schwer zu kontrollieren und überhaupt zu ermitteln ist, was wissenschaftlich alternativlos ist und was nicht. Es sollte deshalb speziell in die Forschung zu Alternativen zu Tierversuchen investiert werden."],
      "Humanisten": ["+", "Sofern derzeit noch nicht auf alternative Methoden wie in-vitro Untersuchungen, andere Tiermodelle oder hochpräzise Computermodelle zurückgegriffen werden kann, sollten Versuche an Affen – wenngleich nicht an großen Menschenaffen – gemäß strenger ethischer Auflagen weiterhin gestattet sein. Dazu zählen etwa bestimmte Untersuchungen in der Neurobiologie oder Immunologie."],
      "AfD": ["+", "Das fällt unter 8.6 [Autonomie der Hochschulen], tierschutzrechtlichen Bedenken wird durch den einschränkenden Nebensatz Rechnung getragen.: Deutschland muss ein Land der Spitzenforschung bleiben. Wir wollen eine höhere Grundfinanzierung der Hochschulen einführen, um deren Abhängigkeit von Drittmitteln zu verringern. Hochschulen sollen das Recht besitzen, Bewerber durch Aufnahmeprüfungen auszuwählen. Der durch planwirtschaftliche Zielvorgaben zu Studentenzahlen, Studienerfolg und anderen Quoten erzeugte Zwang zur Nivellierung ist zu beenden."],
      "Gesundheitsforschung": ["+", ""]
    }
  },
  {
    "title": "These 6: Embryonenforschung",
    "description": "Die Forschung an menschlichen Embryonen soll in Deutschland erlaubt werden.",
    "statements": {
      "CDU/CSU": ["-", "CDU und CSU wollen am strengen Embryonenschutz festhalten. Wir sehen grundsätzlich derzeit keinen Handlungsbedarf im Embryonenschutzgesetz, werden aber vor dem Hintergrund des schnellen biowissenschaftlichen Fortschritts immer wieder prüfen, ob das intendierte Schutzniveau noch ausreichend gewährleistet wird."],
      "SPD": ["-", "Deutschland   ist   einer   der   weltweit   führenden   Standorte   für   die   Stammzellforschung. Gesellschaft  und  Politik  haben  bei  uns  über  Jahre  in  einem  harten  Ringen  um  die  besten Argumente und ethischen Positionen tragfähige Rechtsgrundlagen für die Stammzellforschung  und  den  Embryonenschutz  geschaffen,  die  sich  bewährt  haben.  Das Herstellen  von  menschlichen  Embryonen  zu  anderen  Zwecken  als  zur  Herbeiführung  einer Schwangerschaft ist und bleibt in Deutschland verboten. Weder in unserer Gesellschaft noch in der SPD gibt es eine Mehrheit, die sich dafür ausspricht, dassmenschliche Embryonen allein zu Forschungszwecken  hergestellt  werden  dürfen.  Außerdem  begrüßen  wir,  dass  menschliche Stammzellen  nicht  patentierbar  sind.  Wir  sind  überzeugt:  Menschliches  Leben  kann  und  darf aus ethischen Gründen nicht patentiert werden.Der   alle   zwei   Jahre   von   der   Bundesregierung   vorzulegende   Erfahrungsbericht   über   die Durchführung  des  Stammzellgesetzes  macht  immer  wieder  deutlich,  dass  die  sehr  intensive Diskussion   des   Deutschen   Bundestages   vor   anderthalb   Jahrzehnten   zu   einem   ethische Grundsätze   beibehaltenden   und   Forschung   ermöglichenden   Verfahren   im   Umgang   mit sensiblen    Forschungsgegenständen    geführt    hat.    Insofern    sehen    wir    keinen    akuten Handlungsbedarf    in    diesem    Themenfeld.    Grundsätzlich    trifft    die    SPD    aber    keine Entscheidungen   und   Beschlüsse   in   ethischen   Fragen,   die   ihre   Mandatsträgerinnen   und Mandatsträger binden und in ihrer Gewissensentscheidung einschränken würden."],
      "Linke": ["0", "Die Frage der Stammzellenforschung und des Embryonenschutzes ist eine schwierige Entscheidung. Dies beweist immer wieder das Abstimmungsverhalten bei Anträgen zu diesem Thema, die häufig als Gruppenanträge gestellt werden und nicht von der Bundesregierung sowie einzelnen Fraktionen. Für DIE LINKE ist klar, dass es hohe Hürden bei der Forschung mit Stammzellen sowie bei der Forschung an Embryonen geben muss."],
      "FDP": ["0", "Seit der Verabschiedung des Stammzellgesetzes im Jahre 2002 hat sich die Stammzellforschung sowohl hinsichtlich adulter als auch embryonaler Stammzellen weiterentwickelt. Stammzellforschung versteht sich dabei nicht nur als Grundlagenforschung, sondern greift auch weit in die Zukunft therapeutischer Maßnahmen für heute noch nicht behandelbare Krankheiten aus, darunter vielversprechende Ansätze zur Behandlung von Volkskrankheiten, wie etwa Diabetes, Alzheimer oder Parkinson. Wir werden daher prüfen, inwieweit die Forschung an Embryonen in Deutschland bspw. bis zum 14. Tag mit dem Grundgesetz vereinbart und notwendig ist. Ohne eine breite öffentliche Diskussion werden wir den Status quo nicht ändern. Letztlich ist diese Frage auch eine Gewissensentscheidung der Abgeordneten."],
      "Grüne": ["-", "Embryonen sind menschliches Leben und genießen unseren Schutz. Ihren Verbrauch zu Forschungszwecken lehnen wir ab, genauso wie keimbahnverändernde Eingriffe bei Embryonen. Dagegen befürworten wir, das Potential induzierter pluripotenter Stammzellen (iPS) als mögliche Alternative zur Verwendung embryonaler Stammzellen stärker in den Fokus zu nehmen."],
      "Piraten": ["0", "Die Frage zur Forschung an menschlichen Embryonen ist schwer allgemein zu beantworten. Stammzellforschung kann unheilbare Krankheiten für die Menschen heilbar machen, während die Frage umstritten ist, ob es sich bei Embryonen bereits um ausgereifte Menschen handelt oder nicht. Wie bei Tierversuchen müssen die ethischen Normen im Umgang mit Embryonalforschung strengsten kontrolliert und ggf. verschärft werden. Eine pauschale grundsätzliche Ablehnung scheint jedoch aufgrund der Chancen unangemessen. Wie in der Wissenschaft selbst gibt es auch in unserer Partei verschiedenste Auffassungen zu dieser Thematik, die keine Beschlusslage zulassen. Bei einer Abstimmung über die Aufweitung des Embryonenschutzgesetzes gehen wir davon aus, dass unsere Abgeordneten - wie es auch sonst möglich ist - rein nach ihrem Gewissen entscheiden."],
      "Humanisten": ["+", "Wir setzen uns für eine Abschaffung bzw. grundlegende Revision des sogenannten Embryonenschutzgesetzes ein, welches trotz des Namens nichts mit dem Schutz von in Entwicklung befindlicher Embryonen zu tun hat, sondern jeden forschenden Umgang mit Eizellen und Zygoten sowie deren ersten Entwicklungsstufen untersagt. Forschungsverbote in diesem Bereich sind bioethisch nicht vernünftig begründet, sondern Ausdruck spezifischer religiös-weltanschaulicher Haltungen. Sie verhindern wertvollen wissenschaftlichen Fortschritt und sollen aufgehoben werden."],
      "AfD": ["-", "Das fällt unter den in 7.5 geforderten Schutz ungeborenen Lebens.: Auch ungeborene Kinder haben ein Recht auf Leben. Viel zu oft wird dieses Recht der Selbstverwirklichung oder sozialen Zukunftsängsten untergeordnet. Solchen Ängsten will die AfD durch konkrete Hilfen für Familien in allen Lebenslagen vorbeugen, insbesondere den lebensrettenden Ausweg der Adoption erleichtern und fördern. Bereits vorher muss aber die Gesellschaft in Familien, Schule und Medien den Respekt vor dem Leben und ein positives Bild von Ehe und Elternschaft vermitteln. Die Schwangerschaftskonfliktberatung muss tatsächlich dem Schutz des Lebens dienen. Wie vom Bundesverfassungsgericht zur Bedingung gestellt, ist regelmäßig die Wirksamkeit der Beratungsscheinregelung zu überprüfen. Gegebenenfalls ist durch gesetzliche Korrekturen ein wirksamer Lebensschutz zu gewährleisten. Um realistische Abtreibungszahlen erheben zu können, muss die Meldepflicht für Abtreibungen verbessert werden. Eine Unterlassung der Meldung seitens des ausführenden Arztes muss spürbare Sanktionen nach sich ziehen. Die Anonymität der Schwangeren ist dabei zu gewährleisten. Wir lehnen alle Bestrebungen ab, die Tötung Ungeborener zu einem Menschenrecht zu erklären."],
      "Gesundheitsforschung": ["0", ""]
    }
  },
  {
    "title": "These 7: Anerkennung ausländischer Bildungsabschlüsse",
    "description": "Außereuropäische Bildungsabschlüsse werden bei Vorlage entsprechender Unterlagen in Deutschland anerkannt.",
    "statements": {
      "CDU/CSU": ["+", "Das von der unionsgeführten Bundesregierung beschlossene „Gesetz zur Verbesserung der Feststellung und Anerkennung im Ausland erworbener Berufsqualifikationen“ (Anerkennungsgesetz) ist ein voller Erfolg. Dies ergab der Bericht zum Anerkennungsgesetz, der fünf Jahre nach dem Inkrafttreten des Gesetzes im Juni 2017 vom Bundeskabinett verabschiedet wurde. Ziel des Anerkennungsgesetzes ist es, die Integration in den Arbeitsmarkt zu erhöhen, eine qualifikationsadäquate Beschäftigung zu erreichen und die gesteuerte Zuwanderung zu stärken. Die unabhängige Evaluation kommt zu dem Ergebnis, dass diese Ziele voll erreicht werden: Die Evaluationsergebnisse zeigen im Vorher-Nachher-Vergleich, dass nach der erfolgreichen Anerkennung neun von zehn Fachkräfte mit ausländischem Berufsabschluss erwerbstätig sind, damit steigt die Beschäftigtenquote kräftig um über 50 Prozent. Das Bruttoeinkommen wächst nach erfolgreicher Berufsanerkennung um durchschnittlich 1.000 Euro im Monat, was einem Anstieg von über 40 Prozent entspricht. Und das Anerkennungsgesetz leistet einen positiven Beitrag zur qualifizierten Zuwanderung: Etwa jeder zehnte Antrag auf Berufsanerkennung wurde bereits aus dem Ausland gestellt – eine Möglichkeit, die es vor Inkrafttreten des Anerkennungsgesetzes nicht gab."],
      "SPD": ["+", "Niemand  darf  wegen  seiner  Einwanderungsgeschichte  oder  seines  kulturellen  oder  religiösen Hintergrundes   schlechtere   Chancen   haben.   Deshalb   wollen   wir   die   Anerkennung   von ausländischen  Bildungsabschlüssen  verbessern.  Das  Anerkennungsgesetz -Gesetz  über  die Feststellung  der  Gleichwertigkeit  von  Berufsqualifikationen –aus  dem  Jahr  2012  ist  ein  wichtiges  Instrument  für  die  Integration  von  Menschen  in  den  Arbeitsmarkt.  Die  aktuellen Zahlen  belegen  das  große  Interesse,  bereits  vorhandene  Kompetenzen  anerkennen  zu  lassen. Dennoch  bleibt  bei  der  Anerkennung  ausländischer  Bildungsabschlüsse  noch  einiges  zu  tun. Für  das  Anerkennungsgesetz  von  im  Ausland  erworbener  Qualifikationen  wollen  wir  ein Einstiegs-BAföG    aufbauen,    welches   Zuwanderer    bei    ihrem Weg    in    den   Arbeitsmarkt unterstützt.  Zur  vollwertigen  Anerkennung  des  ausländischen  Abschlusses  in  Deutschland wollen     wir     bei     notwendigen     Anpassungsqualifizierungen     den     Lebensunterhalt     der Anerkennungssuchenden sichern und die Weiterbildungskosten bezuschussen."],
      "Linke": ["+", "Wir wollen den Arbeitsmarkt und auch die Hochschulen für Geflüchtete öffnen. Dafür müssen zusätzliche Studienplätze geschaffen werden und im Ausland erworbene Bildungsabschlüsse schnell und unbürokratisch anerkannt werden."],
      "FDP": ["+", "Wir Freie Demokraten wollen die Anerkennung ausländischer Berufs- und Bildungsabschlüsse beschleunigen. Denn ein schneller Zugang zum Arbeitsmarkt ist doppelt wichtig: Er ist ein Grundpfeiler für eine gelungene Integration und führt dem deutschen Arbeitsmarkt dringend benötigte Fachkräfte zu. Wer als Flüchtling in Deutschland anerkannt ist oder über die gesteuerte Fachkräfte-Einwanderung nach Deutschland kommen möchte, soll daher schnell erfahren, was sein Abschluss hierzulande zählt. Bei der Anerkennung vergeht aber immer noch zu viel Zeit, weil es sehr viele Einzelvorschriften und unterschiedliche Zuständigkeiten von Bund und Ländern gibt. Das wollen wir ändern, indem wir unter anderem durch mehr Personal die Verwaltungspraxis beschleunigen und die bundesweite Vergleichbarkeit von ausländischen Abschlüssen sicherstellen. Grade bei den reglementierten Berufen sind die Verfahren oft sehr langwierig. Sowohl durch eine Überlastung der Gutachtenstellen, als auch durch das Fehlen eines einheitlichen Gebührenrahmens, wie er bereits bei den nicht reglementierten Berufen existiert, entstehen Kostenunsicherheit bei den Antragstellern und unverhältnismäßige Verzögerungen. Der Dreiklang von Bearbeiten, Bewerten und Bescheiden ist somit konsequent umzusetzen, auch um einem Anerkennungstourismus entgegen zu wirken. Vor allem im medizinischen Bereich, ist dies problematisch. Wir Freie Demokraten fordern daher die Einführung einer echten länderübergreifenden Gutachtenstelle für Gesundheitsberufe. Durch einen Bearbeiterpool aus bessere Experten, sowie einer Reduzierung des Kostenrahmens, in Folge einer echten länderübergreifenden Gutachtenstelle für Gesundheitsberufe, kann in diesem Gebiet den Problemen bei der Anerkennung entgegengewirkt werden. Zudem sollen Eingewanderte und potenzielle Arbeitgeberinnen und Arbeitgeber einen Rechtsanspruch auf vorherige Beratung erhalten, so dass ihnen der Weg zur Anerkennung ihres Abschlusses konkret aufgezeigt wird. Gerade jene Flüchtlinge, die über eine dauerhafte Bleibeperspektive verfügen, müssen auch schnelleren Zugang zum Arbeitsmarkt erhalten. Arbeitsverbote und andere Markteintrittsbarrieren wie Vorrangsprüfungen für Deutsche sind daher aufzuheben. Außerdem wollen wir für Flüchtlinge eine Ausnahme vom gesetzlichen Mindestlohn, wie für Langzeitarbeitslose, einführen."],
      "Grüne": ["+", "Das ist „bei Vorlage entsprechender Unterlagen“ schon lange der Fall. Handlungsbedarf besteht dort, wo es z.B. um das Anerkennen von praktischer Erfahrung und non-formalem Lernen geht. Und dort, wo Unterlagen auf den ersten Blick nicht als „entsprechend“ wahrgenommen werden. Wir setzen uns dafür ein, dass Bund und Länder ausländische Bildungs- und Berufsabschlüsse schneller anerkennen und die bürokratischen Hürden bei der Anerkennung abbauen. Wir wollen, dass es bundesweit großzügigere Stipendienregelungen wie etwa in Hamburg gibt, damit auch Menschen, die schon länger hier sind, etwa neben einer Teilzeitbeschäftigung noch  Nachqualifizierungsangebote wahrnehmen können, so dass sie dann in ihrem erlernten Beruf arbeiten können."],
      "Piraten": ["+", "Die Anerkennung vergleichbarer ausländischer Bildungsabschlüsse muss vereinfacht werden. Hier sind in erster Linie die berufsständischen Kammern in der Pflicht, entsprechende Verfahren zu initiieren. Auch an den Universitäten ist der Zugang zu vereinfachen. Die Zulassungsverfahren sind immer noch uneinheitlich und intransparent. Bei ausländischen Hochschulzugangsberechtigungen ist deshalb die Zulassung zu den Studiengängen zu vereinfachen, die Qualität ist durch Prüfungen der Universitäten selbst sicherzustellen, die von allen Studierenden absolviert werden müssen und die ggf. individuellen Sprachkenntnissen (z.B. durch Übersetzung) Rechnung tragen."],
      "Humanisten": ["+", "Im internationalen Vergleich sind deutsche Bildungsabschlüsse oft sehr anspruchsvoll. Sofern jedoch im Einzelfall eine Vergleichbarkeit gegeben ist, spricht nichts gegen eine rasche Anerkennung, denn Umrechnungsschlüssel für Abschlussleistungen existieren bereits."],
      "AfD": ["+", "Eigentlich eine Selbstverständlichkeit, wird in unserem Programm nicht eigens erwähnt."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 8: Zivilschutzklausel an Universitäten",
    "description": "An allen deutschen Universitäten soll es Zivilschutzklauseln geben, die eine Forschung zu eindeutig militärischen Zwecken ausschließt.",
    "statements": {
      "CDU/CSU": ["-", "CDU und CSU bekennen sich zur Unabhängigkeit der Wissenschaft bzw. zur Freiheit von Forschung und Lehre an den Hochschulen, so wie sie im Grundgesetz festgelegt ist. Zudem respektieren wir die Selbstverwaltung der Hochschulen, die in den jeweiligen Landeshochschulgesetzen garantiert wird. In diesem Rahmen halten wir forschungsbezogene Kooperationen und Kontakte von Hochschulen mit der Bundeswehr und der wehrtechnischen Industrie für statthaft."],
      "SPD": ["+", "Durch  Veränderungen  in  der  internationalen  Friedens-und  Sicherheitspolitik  und  angesichts der    Notwendigkeit    einer    Auseinandersetzung    mit    den    Gefahren    des    internationalen Terrorismus   hat   die   Diskussion   über   die   Rolle   von   Wissenschaft   und   Forschung   in   der Sicherheits-und  Militärpolitik  an  Intensität  gewonnen.  Durch  Zivilklauseln  haben  mehrere Hochschulen  in  Deutschland  ein  klares  Bekenntnis  für  eine  Wissenschaft  und  Forschung,  die sich  nicht  für  Rüstungs-und  Kriegszwecke  instrumentalisieren  lässt,  abgegeben.  Ein  solches Signal  für  alle  an  der  Hochschule  Beschäftigten  und  für  die  Studierenden  ist  zu  begrüßen. Wissenschaft  und  Forschung  müssen  Garanten  einer  friedlichen  Entwicklung  sein,  die  gerade durch   internationale   Kooperationen   und   die   Schaffung   von   neuem   Wissen   Beiträge   zur friedlichen  Entwicklung  leistet.  Hierzu  müssen  die  erheblichen  Mittel,  die  derzeit  in  eher technische Ansätze der Sicherheitsforschung fließen, in Teilen in die Friedensforschung und in zivile geistes-und sozialwissenschaftliche Ansätze umgelenkt werden."],
      "Linke": ["+", "Wir fordern seit langem die Verankerung von Zivilklauseln an allen Hochschulen und allen wissenschaftlichen Einrichtungen sowie die Förderung von Friedensforschung."],
      "FDP": ["-", "Wir Freie Demokraten lehnen so genannte Zivilklauseln ab. Unser Grundgesetz garantiert die Freiheit von Wissenschaft und Forschung (Art. 5 Absatz 3 GG „Kunst und Wissenschaft, Forschung und Lehre sind frei“) ohne Einschränkungen durch allgemeine Gesetze. Eine Begrenzung erfahren diese Freiheiten „nur“ durch verfassungsimmanente Schranken. Die Präambel des Grundgesetzes spricht generell die Verpflichtung aus, dem Frieden der Welt zu dienen. Gleichzeitig ist durch den im Grundgesetz verankerten Verteidigungsauftrag (Artikel 87a und 87b) klargestellt, dass die Verfassung selbst „Militärisches“ nicht grundsätzlich ächtet, sondern der Verteidigungsauftrag auch die Forschung für diesen Zweck umfasst. Hinzu kommt, dass unklar ist, wie die in einer „Zivilklausel“ zu nennenden Begrifflichkeiten „ethische Verantwortung“ oder „friedliche Zwecke“ zu definieren und auszulegen sind. In der Praxis sind Unterscheidungen fast unmöglich, wenn es um Forschung geht, die in sog. „Dual-Use-Güter“, also sowohl zivil als auch militärisch einsetzbarem Wissen, Produkten und Technologien, münden kann. Im Ergebnis dürfte es oftmals gar nicht möglich sein, in allen Fällen zu antizipieren, welchem Zweck Forschungsergebnisse später einmal dienen können."],
      "Grüne": ["0", "Neutral. Wenn öffentliche Wissenschaftseinrichtungen vor Ort Friedensklauseln als Leitbild erarbeiten, dann wird das von uns begrüßt. Auf Bundesebene ist es uns ein Anliegen, insbesondere die Friedens- und Konfliktforschung stärker zu fördern. Außerdem plädieren wir für bessere, auch gesetzliche, Regulierung biosicherheitsrelevanter Hochrisikoforschung, um auf diesem Gebiet Missbrauchsgefahren zu verringern. Wir setzen uns zudem für mehr Transparenz an öffentlichen Forschungseinrichtungen ein, wer was wozu und wie finanziert forscht. Das macht einen öffentlichen Diskurs über umstrittene Forschungsinhalte überhaupt erst möglich."],
      "Piraten": ["+", "Zwar fällt die Frage der Zivilklausel entweder in die landeshoheitliche Hochschulrahmengesetzgebung oder obliegt sogar den Universitäten selbst und als Bundespartei geben wir unseren Landesverbänden die  Autonomie, etwas Entsprechendes programmatisch festzulegen. Verschiedene Landesverbände haben dazu bereits eigene Beschlusslagen. An vielen Universitäten haben sich Zivilklauseln jedoch bewährt und eignen sich als Bekenntnis zu friedlicher Forschung und Wissenschaft ohne dass die Forschungsleistung dieser Universitäten beeinträchtigt worden wäre. Wir empfehlen daher, sich an diesen Beispielen positiv zu orientieren."],
      "Humanisten": ["-", "Wir meinen, diese Entscheidung sollte den akademischen Gremien einer jeden Universität im Rahmen der Hochschulselbstverwaltung überlassen bleiben. Diese können selbst entscheiden, ob und wenn ja in welchem Umfang Forschung zu militärischen Zwecken erfolgen soll, wobei eine Feststellung der Eindeutigkeit der Nutzung oft ohnehin schwierig ist. Insbesondere im Bereich der Grundlagenforschung können die Ergebnisse von Forschungsprojekten mit militärischem Kontext auch für zivile Nutzung erheblichen Erkenntniswert haben."],
      "AfD": ["-", "Das widerspräche der in 8.6 verlangten Autonomie der Hochschulen."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 9: Zugang zu Forschungsergebnissen",
    "description": "Die Ergebnisse staatlich finanzierter Forschung sollen als Publikationen kostenlos öffentlich zugänglich sein.",
    "statements": {
      "CDU/CSU": ["+", "CDU und CSU wollen den Informationsfluss in der Wissenschaft und darüber hinaus verbessern und dafür sorgen, dass öffentlich geförderte Forschungsergebnisse zu Innovationen werden. Deshalb setzen wir uns dafür ein, eine nationale Kompetenz- und Vernetzungsstelle für Open Access zu etablieren, die Informationsangebote für Wissenschaftler bereit hält und den Knotenpunkt eines nationalen Netzwerks bildet. Wir wollen außerdem, dass Möglichkeiten zur Finanzierung von Open Access-Publikationskosten in der Förderung ausgebaut und der Übergang zu Open Access mittels moderner Lizenzierungsmodelle unterstützt werden. Ziel ist es, Open Access schrittweise zu einem Standard des wissenschaftlichen Publizierens zu machen. Dies wird unter anderem dadurch unterstützt, dass das Bundesministerium für Bildung und Forschung (BMBF) Open Access als Prinzip in seine Projektförderung aufnimmt. Die Weiterverbreitung des Open Access-Ansatzes sollte begleitet und transparent dargestellt werden. Nicht zuletzt gilt es zu prüfen, Open Access als strategischen Ansatz über Textpublikationen hinaus auch auf Forschungsdaten auszuweiten, die im Rahmen von öffentlich geförderter Forschungsförderung gewonnen wurden. Schutzwürdige Interessen werden CDU und CSU dabei angemessen berücksichtigen. Gemeinsam mit den Hochschulen, den Wissenschaftsorganisationen und Forschungseinrichtungen soll eine vernetzte Struktur für ein systematisiertes Forschungsdatenmanagement und für den Zugang zu Forschungsdaten samt Dienstleistungen und Software entwickelt und aufgebaut werden. Ziel ist es, das Potenzial der Daten zu nutzen, neue Erkennt-nisse zu gewinnen und Innovationen zu fördern. Weitere wichtige und zu unterstützende Maßnahmen sind die von der Europäischen Kommission initiierte Anpassung des europäischen Urheberrechts an die Erfordernisse von Digitalisierung und Vernetzung sowie die verstärkte Förderung von „Open Science“ einschließlich „Open Access to Publication“. Dabei gilt es, auf bestehende und geplante nationale Initiativen aufzubauen und diese in intelligenter Weise mit den europäischen zu vernetzen. Übergreifendes Ziel muss es sein, Europa im digitalen Zeitalter als Spitzenstandort in der Welt mit optimalen Infrastrukturen für exzellente Forschung und möglichst ungehindertem Informationsfluss in der Wissenschaft erfolgreich zu positionieren."],
      "SPD": ["+", "Bildung und Wissenschaft sollen die Chancen der Digitalisierung stärker nutzen können. Dafür wollen  wir  die  offenen  Kanäle  für  wissenschaftliche  Kommunikation  und  Publikation  stärker fördern  (Open  Access).  In  diesem  Sinne  sollen  Publikationen  von  Forschungsergebnissen,  aus Projekten   oder   aus   der   institutionellen   Förderung   von   Wissenschaft   und   Forschung,   die überwiegend  mit  öffentlichen  Mitteln  gefördert  werden,  ebenfalls  frei  verfügbargemacht werden."],
      "Linke": ["+", "Informationen und wissenschaftliche Erkenntnisse, die mit Steuermitteln erarbeitet wurden, müssen allen zu Verfügung stehen. Daher setzen wir uns für OpenAccess-Strategien zur Veröffentlichung von Forschungsergebnissen und dem Zugang zu Forschungsdaten ein. Wir fördern eine Open Science-Kultur und wollen bedürfnis- und teilhabeorientiertes wissenschaftliches Arbeiten ermöglichen. Nutzungs- und Publikationsgebühren an Verlage, die über transparent gemacht Satz- und Lektoratsarbeiten hinausgehen, wollen wir verbieten."],
      "FDP": ["+", "Wir Freie Demokraten fordern den öffentlichen Zugang zu Forschungsergebnissen, die wesentlich aus öffentlichen Mitteln finanziert werden. Deutschland hat starke Köpfe in der Forschung. Damit auch die Allgemeinheit von den Ergebnissen profitieren kann, setzen wir uns für eine Open-Access-Politik ein: Ergebnisse und Publikationen, die wesentlich mit öffentlichen Geldern finanziert wurden, sollen unter Berücksichtigung eines Erstverwertungsrechts auch für die Öffentlichkeit zugänglich sein."],
      "Grüne": ["+", "Wir wollen, dass publizierte Ergebnisse öffentlich finanzierter Forschung und Lehre möglichst frei verfügbar sind. Deshalb unterstützen wir Open Access im Wissenschaftsbereich. Open Access vereinfacht und beschleunigt den wissenschaftlichen Austausch, die Sichtbarkeit, den Zugriff, die Verarbeitung und das Management wissenschaftlicher Informationen."],
      "Piraten": ["+", "Jegliche Art von aus steuerlichen Mitteln finanzierter Erkenntnisse des Staates müssen kostenfrei öffentlich zugänglich sein. Die PIRATEN sprechen sich deshalb ohne Einschränkung für den goldenen Weg des Open Access aus, nach dem wissenschaftliche Publikationen bereits seitens der Verlage kostenfrei allen Menschen zur Verfügung gestellt werden müssen. Hierzu schlagen wir diverse Finanzierungsmodelle vor, wie beispielsweise die Einrichtung von Fonds, die Beteiligung der Bundesministerien oder der Deutschen Forschungsgemeinschaft, sowie die Finanzierung individueller Verträge zwischen den Universitäten und den Verlagen im Rahmen der Hochschulverträge der Länder."],
      "Humanisten": ["+", "Wir setzen uns dafür ein, dass Forschungsergebnisse von Wissenschaftlern, die an Hochschulen oder Forschungsgemeinschaften arbeiten und die mehrheitlich durch öffentliche Gelder finanziert werden, nicht hinter einer „Paywall“ der Verlage verschwinden, sondern für jeden Interessenten kostenlos online lesbar sind."],
      "AfD": ["+", "Das wurde zwar noch nicht als explizite Frage thematisiert, eine Zustimmung entspräche aber unserem Verständnis vom Verhältnis zwischen Staat und Wirtschaft."],
      "Gesundheitsforschung": ["+", ""]
    }
  },
{
    "title": "These 10: Künstliche Intelligenz",
    "description": "Die Forschung im Bereich künstlicher Intelligenz benötigt verbindliche ethische Regeln in der Gesetzgebung.",
    "statements": {
      "CDU/CSU": ["0", "Künstliche Intelligenz (KI) kann unser Leben verbessern, wenn wir sie richtig einsetzten. Dazu müssen wir aber wissen, was Lernende Systeme leisten können und wo ihre Schwächen liegen. Es gibt noch viele offene Forschungsfragen. Deshalb brauchen wir eine zunächst eine umfassende Forschung, um diese technischen Entwicklungen auch aus ethischer, sozialer und rechtlicher Perspektive richtig verstehen zu können. Erst dann können wir faktenbasiert sagen, was wir anwenden wollen und wo Grenzen zu setzen sind. Aber natürlich gilt schon heute für die KI-Forschung, dass immer dann, wenn sie in sensiblen Bereichen stattfindet, z. B. in Zusammenhang mit der medizinischen Forschung, die Sorgfalts- und Schutzpflichten im Umgang mit Patienten und ihren Daten zu erfüllen sind wie insgesamt IT-Sicherheit gewährleistet sein muss und allgemeingültige ethische Grenzen nicht überschritten werden dürfen."],
      "SPD": ["+", "Aus  der  Verknüpfung  von  Daten  und  dem  zunehmenden  Umgang  mit  neuen  Technologien –wie  autonomem  Fahren und  dem  Einsatz  von  künstlicher  Intelligenz –ergeben  sich  viele neuartige  rechtliche  und  ethische  Fragen.  Diese  wollen  wir  in  einem  umfassenden  Dialog  mit der   Zivilgesellschaft,   der   Wissenschaft   und   der   Wirtschaft   im   Rahmen   einer   Daten-Ethikkommission klären. Grundsätzlich   gilt:   Big-Data-Technologien,   Informationsverarbeitung,   Kommunikation   und Interaktion unter Verwendung digitaler Produkte und Dienste muss zum Schutz der Menschen und    der    Gesellschaft    technisch    sicher    ausgestaltet    sein.    Verfahren    und    technische Infrastrukturen müssen dafür die technischen Integritäts-, Vertraulichkeits-und Verfügbarkeitsanforderungen erfüllen. Zugriffe  unberechtigter Dritter auf Daten und Systeme sowie unzulässige Veränderung, Manipulation oder Unterdrückung von Informationen müssen verhindert werden."],
      "Linke": ["+", "Als Problem sieht DIE LINKE, dass die Anwendung an vielen Stellen kaum gesetzlich geregelt ist. Auf der einen Seite können die Chancen, dort wo sie existieren nicht rechtssicher wahrgenommen werden. Auf der anderen Seite existieren aufgrund fehlender Regulierung beim Missbrauch dieser Technologien kaum rechtliche Regelungen, um diesen Missbrauch zu verhindern. Allgemein sehen wir bei der Regulierung und Anwendung dieser Technologien skeptisch, dass die Chancen und Risiken vornehmlich unter ökonomischen Gesichtspunkten bewertet werden. Die Zivilgesellschaft ist an der Ausgestaltung der Forschungsagenda kaum beteiligt, wie beispielsweise die Zusammensetzung des Hightech-Forums zeigt."],
      "FDP": ["0", "Als Freie Demokraten sehen wir den technischen Fortschritt im Bereich der künstlichen Intelligenz optimistisch. Forschungsprojekte und deren Ergebnisse müssen faktenbasiert bewertet werden. Nichtsdestotrotz muss der Gesetzgeber verbindliche Regelungen schaffen, ob und wie künstliche Intelligenz in Extremsituationen \"entscheiden\" darf, bspw. in Gefahrensituationen beim autonomen Fahren. Da die Chancen und Herausforderungen durch die künstliche Intelligenz noch nicht konkret benannt werden können, werden wir die Diskussion unter Experten sowie einen breiten gesellschaftlichen Dialog in diesen Fragen unterstützen."],
      "Grüne": ["+", "Zahlreiche technologische Entwicklungen, wie künstliche Intelligenz, Robotik oder (teil)autonome Systeme werden den digitalen Wandel in einem grundlegenden Entwicklungsschritt weiter vorantreiben. Hier braucht es klare und wirksame Regeln, die aber auch der Komplexität und Dynamik dieser neuen digitalen Realitäten gerecht werden. Für eine verantwortungsvolle Forschung sind die Anwendung des Vorsorgeprinzips und die Beurteilung der langfristigen ethischen Auswirkungen der neuen Technologien zu einer frühen Phase ihrer Entwicklung unabdingbar."],
      "Piraten": ["+", "Im Spannungsfeld zwischen Wissenschaft und Ethik muss die Ethik ausschlaggebend sein. Das unterscheidet den Menschen von der Maschine. Dementsprechend gilt bei künstlicher Intelligenz ähnliches wie bei Tierversuche und Embryonalforschung: Es ist sicherzustellen, dass die Forschung nicht zu Lasten von Lebensformen geht, deren Verständnis sich uns noch nicht vollständig erschließt."],
      "Humanisten": ["0", "Zum derzeitigen Stand der Dinge sehen wir konkret in Bezug auf die Entwicklung „echter“ künstlicher Intelligenz noch keinen direkten Handlungsbedarf für gesetzliche Beschränkungen oder Vorgaben. Nach Aussagen der Experten auf diesem Gebiet steht die Forschung noch zu sehr am Anfang um hier realitätsnahe Linien vorgeben zu können. Schon im nächsten Jahrzehnt jedoch werden ethische und gesetzliche Regeln notwendig werden, an deren Erarbeitung wir uns beteiligen wollen.In anderen Bereichen wie Algorithmen im Börsenhandel oder dem selbstfahrenden Auto sind schon jetzt gesetzliche Rahmenbedingungen zu schaffen."],
      "AfD": ["0", "Das klingt auf den ersten Blick gut, widerspricht aber in der Praxis der Autonomie der Hochschulen [8.6], weil die Regeln letztlich von mit der Materie nicht vertrauten Personen gemacht werden würden und so die Forschung behindern statt in einen sinnvollen gesetzlichen Rahmen stellen würden."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 11: Masernimpfung",
    "description": "Eine verpflichtende Masernimpfung für Kinder und Erwachsene sollte eingeführt werden.",
    "statements": {
      "CDU/CSU": ["+", "Ein effektiver Schutz der Bevölkerung gegen schwere vermeidbare Krankheiten muss sichergestellt werden. Mit dem Präventionsgesetz gehen wir einen wichtigen Schritt, um die Impfbereitschaft zu steigern. Doch nicht alle Eltern lassen ihre Kinder gegen ansteckende Krankheiten impfen. Dadurch gefährden sie insbesondere das Wohl ihrer Kinder, aber auch das Wohl Anderer. Wir wollen daher als letztes Mittel eine gesetzliche Impfpflicht gegen bestimmte Krankheiten für Kleinkinder einführen."],
      "SPD": ["-", "Es ist notwendig, dafür Sorge zu tragen, dass die Impfraten gerade gegen Masern wieder ansteigen. Dabei kann die Einführung einer Impfpflicht aber nur das letzte Mittel sein, wenn andere Maßnahmen nicht zum Erfolg führen. Denn das Selbstbestimmungsrecht bleibt auch in dieser Frage ein hohes Rechtsgut.In diesem Sinne ist es richtig, dass Politik und öffentliche Hand zunächst da ansetzen, wo sie direkten Einfluss haben, etwa bei einer breiteren Aufklärung oder des obligatorischen Impfnachweises als Voraussetzung für den Kindergartenbesuch. Wer die Vorzüge einer Kinderbetreuung in Anspruch nehmen will, darf nicht die Gesundheit anderer fahrlässig gefährden."],
      "Linke": ["-", "Angesichts der ohnehin stetig steigenden Masern-Impfquoten bei Kindern hilft die Pflicht nicht wirklich weiter, sondern kann auch Misstrauen hervorrufen. Die aktuellen Probleme halten wir mit einer Verbesserung der Impf-Angebote an Schulen und Kitas sowie guten Informationsangeboten für Eltern für gut lösbar. Eine Impfpflicht sollte als Zwangsmaßnahme nur infrage kommen, wenn alle andere Maßnahmen nicht zum Erfolg geführt haben und eine gravierende Bedrohung der öffentlichen Gesundheit besteht."],
      "FDP": ["+", "Für Kinder ja, für Erwachsene nein: Wir Freie Demokraten fordern die Durchsetzung einer allgemeinen Impfpflicht für Kinder bis 14 Jahre gemäß § 20 Absatz 6 Infektionsschutzgesetz. Die vorzunehmenden Impfungen sollen sich an den Empfehlungen der ständigen Impfkommission des Robert Koch-Instituts (STIKO) orientieren."],
      "Grüne": ["-", "Masern sind eine gefährliche Infektionskrankheit. Impfungen gegen diese Erkrankung schaffen sowohl Immunität für die Geimpften als auch einen Schutz für diejenigen, die aus medizinischen Gründen nicht geimpft werden können. Das Ziel muss daher eine hohe Impfrate sein. Eine Impfpflicht halten wir angesichts der kleinen Zahl so genannter Impfskeptiker für kontraproduktiv."],
      "Piraten": ["-", "Die Piratenpartei setzt sich für ein freies, selbstbestimmtes Leben jeder einzelnen Person ein. Allerdings kann die Selbstbestimmtheit dort Grenzen finden, wo überwiegend wichtige Gemeinwohlinteressen berührt sind. Kinder haben ein Recht auf einen KiTa-Platz, daher sollten die Kinder dort zum Schutz aller geimpft sein. Das kann man durch eine gute medizinische Beratung statt durch den Zwang einer Impfpflicht erreichen. Gleichwohl wäre vor einer Diskussion einer Impfpflicht, die mit weitgehenden Grundrechtseingriffen verbunden wäre, zu prüfen, ob ein Aufklärungsangebot oder ggf. -gebot die in der Regel auf Fehlinformationen beruhende Weigerung von Patienten oder - im Falle von Kindern - deren Eltern, empfohlene Impfungen durchführen zu lassen, nicht auch in einem hinreichendem Maße vermindert und so eine ausreichende Immunisierungsquote in der Gesamtpopulation herstellbar ist."],
      "Humanisten": ["+", "Hohe Impfquoten in der Bevölkerung sind unerlässlich, um erstens die Gesundheit von Menschen zu schützen, deren Immunsystem schwach ist und die aus diversen Gründen wie Alter oder Immunkrankheiten nicht geimpft werden können (Kleinkinder, Senioren, HIV- und Krebspatienten etc.). Zweitens kann nur so eine Rückkehr bereits nahezu ausgerotteter Pathogene verhindert werden. Wir setzen uns daher für eine generelle Impfpflicht bis zum 16. Lebensjahr entsprechend der Empfehlungen der Ständigen Impfkommission (STIKO), ein."],
      "AfD": ["0", "Diese Frage wurde in der Partei noch nicht abschließend diskutiert."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 12: Homöopathie",
    "description": "Die Erstattung von homöopathischen Behandlungen durch die gesetzlichen Krankenkassen soll untersagt werden.",
    "statements": {
      "CDU/CSU": ["-", "Für CDU und CSU ist die evidenzbasierte Medizin und die Entscheidung für neue Untersuchungs- und Behandlungsmethoden nach dem diagnostischen und therapeutischen Nutzen das Maß der Dinge in der gesetzlichen Krankenversicherung. Gleichwohl ist anzuerkennen, dass einige Patientinnen und Patienten der Naturheilmedizin und Naturheilmitteln eine große Bedeutung zumessen. Wir werden daher auch in Zukunft Sorge dafür tragen, dass Krankenkassen besondere Therapierichtungen und Therapieformen in Form von Satzungsleistungen übernehmen können. Das gilt auch für Bonus-Modelle, Wahl- und Selbstbehalttarife. Diese geben den Versicherten die Möglichkeit, über den bisherigen Versorgungsumfang hinaus Leistungen, zum Beispiel Naturheilverfahren, hinzuzuwählen. Die Existenzgrundlage der freien und selbständigen Heilpraktiker bleibt gesichert, wenngleich wir eine Reform des Berufsstands anstreben, etwa in Bezug auf einheitliche Kriterien der Berufsausübung."],
      "SPD": ["-", "Die SPD erkennt an, dass naturheilkundliche Behandlungen, wie zum Beispiel Homöopathie, für viele Menschen in Deutschland wichtig und gewünscht sind. Wir begrüßen es, wenn ihre Qualität und Wirksamkeit weiterentwickelt wird.Für eine Vielzahl von komplementärmedizinischen Heilmethoden fehlen allerdings insbesondere im direkten Vergleich zu schulmedizinischen Behandlungsmethoden bisher empirisch fundierte Erkenntnisse sowohl über den wissenschaftlich gesicherten Nutzen als auch über die möglichen Risiken.Letztlich ist es die Aufgabe der Gremien im Gesundheitswesen und der gesetzlichen Krankenkassen, den Nutzen, die medizinische Notwendigkeit und Wirtschaftlichkeit naturheilkundliche Behandlungen zu bewerten."],
      "Linke": ["-", "DIE LINKE steht für die Gleichbehandlung aller Therapieformen, unabhängig von der Zugehörigkeit zu einer bestimmten „Schule“ oder Weltanschauung. Einzig entscheidend ist, ob es den Patientinnen und Patienten aufgrund der Therapie besser geht als ohne oder mit der Therapie der 1. Wahl. Entsprechende Belege betrachtet DIE LINKE in einem gemeinschaftlich finanzierten Gesundheitssystem für selbstverständlich. Denn die Mittel der Solidargemeinschaft für gefährliche oder unwirksame Therapien zu verschwenden, widerspricht dem Solidaritätsgedanken."],
      "FDP": ["0", "Dieser Aussage stimmen wir nicht pauschal zu. Wir Freie Demokraten sprechen sich dafür aus, die Gesetzliche Krankenversicherung dahingehend zu modernisieren, dass individuelle Vertragsmodelle – in Anlehnung an die Private Krankenversicherung – möglich werden, die ein gesundheits- und auch kostenbewusstes Verhalten des Patienten honorieren. In diesem Kontext schließen wir nicht aus, dass z.B. die Kostenübernahme von homöopathischen Mitteln Bestandteil entsprechender Tarife ist. Im Pflichtleistungskatalog der Gesetzlichen Krankenversicherung haben Therapien, deren Wirkung nicht wissenschaftlich nachgewiesen sind, nichts zu suchen."],
      "Grüne": ["-", "Krankenkassen haben die Möglichkeit, bestimmte nicht ausgeschlossene komplementärmedizinische Leistungen als Satzungsleistungen zu erstatten. Daran wollen wir nicht zuletzt wegen der Wahlfreiheit der Versicherten festhalten. Zudem sehen wir Satzungsleistungen als ein geeignetes Instrument, um die Qualität der Versorgung als Wettbewerbsmerkmal der Krankenkassen zu stärken."],
      "Piraten": ["-", "Angebote der Krankenkassen unterliegen Angebot und Nachfrage. Eine Kasse, die die Übernahme derartiger kaum zweifelsfrei wirksamer „Therapien“ betreibt, muss sich mit denen messen, die es nicht tun. So ergibt sich automatisch eine Situation, in der eine gesetzliche Regelung nicht mehr notwendig ist."],
      "Humanisten": ["+", "Die vermeintlichen Wirkmechanismen der Homöopathie stehen im Widerspruch zu elementaren Erkenntnissen der Naturwissenschaften. Das Prinzip der Solidargemeinschaft der Krankenversicherungen darf nicht durch die Finanzierung wirkungsloser Präparate und Behandlungsmethoden ad absurdum geführt werden. Wir fordern daher eine Streichung der Homöopathie als Satzungsleistung der Krankenkassen, eine Kennzeichnungspflicht solcher Präparate und eine Auflösung der Sonderstellung der Homöopathie im Arzneimittelrecht."],
      "AfD": ["-", "12.10 lehnt das grundsätzliche Ausgrenzen alternativer Medizin ab.: Unter dem Begriff der „alternativen“ Behandlungen werden die unterschiedlichsten Behandlungsmethoden zusammengefasst. Diese können bei Einhaltung von zu definierenden Qualitätsstandards eine sinnvolle Ergänzung zur herkömmlichen Medizin darstellen. In jedem Fall ist eine ganzheitliche Betrachtung und Behandlung des Patienten notwendig, um der Zunahme von chronischen Erkrankungen und von Therapieresistenzen entgegenzuwirken. Alternative Behandlungsmethoden können in bestimmten Bereichen eine Ergänzung der akutmedizinischen Behandlungsmethoden darstellen."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 13: Werbung mit Wissenschaft",
    "description": "Die Verwendung von Werbeaussagen wie \"wissenschaftlich überprüft\" oder \"von Wissenschaftlern empfohlen\" sollten untersagt werden, wenn sie nicht nachweislich auf anerkannt wissenschaftlicher Evidenz beruhen.",
    "statements": {
      "CDU/CSU": ["+", "Unternehmen dürfen nur mit wissenschaftlichen Studien werben, wenn sie dabei die gesamte Aussagekraft der Untersuchungen darstellen. In vielen Studien gibt es Einschränkungen, was entsprechend einem Urteil des BGH dann klar in der Werbung erkennbar sein muss. Was Heilmittel betrifft, gibt es besonders strenge Regelungen. So ist nach dem Heilmittelwerbegesetz die Werbung mit Empfehlungen durch Wissenschaftler verboten. Auch in den Leitlinien zur Umsetzung der Kosmetikrichtlinie der EU ist dargelegt, dass Studien, die als Nachweis herangezogen werden, relevant für das Produkt und den behaupteten Nutzen sein müssen, auf einwandfrei entwickelten und angewandten Methoden (gültig, zuverlässig und reproduzierbar) basieren und ethischen Erwägungen Rechnung tragen müssen. Werden nährwert- und gesundheitsbezogene Angaben bei Lebensmitteln gemacht, so müssen diese immer wissenschaftlich fundiert nachgewiesen sein und genehmigt werden.  "],
      "SPD": ["-", "Werbeaussagen dürfen grundsätzlich nicht irreführend sein. In der Praxis ist es oft schwierig, eine Irreführung nachzuweisen. Die Health-Claim-Verordnung ist hier ein guter Ansatz, um Verbraucherinnen und Verbraucher vor wissenschaftlich nicht belegbaren Aussagen zu schützen. Diesen Ansatz werden wir weiter verfolgen."],
      "Linke": ["+", "Verbraucherinnen und Verbraucher dürfen nicht getäuscht werden und müssen sich auf jegliche Arten von „Prüfsiegeln“ verlassen können."],
      "FDP": ["-", "Werbeaussagen müssen sich stets am Wettbewerbsrecht messen lassen und dürfen bereits heute nicht irreführend sein. Zu Werbung mit wissenschaftlichen Erkenntnissen hatte der Bundesgerichtshof in den vergangenen Jahren mehrere Entscheidungen zu treffen und hat Maßstäbe für die Zulässigkeit von Werbung mit wissenschaftlichen Erkenntnissen und Studien aufgestellt. Aus Sicht von uns Freien Demokraten ist die bestehende Rechtslage ausreichend."],
      "Grüne": ["0", "Auch wir sehen, dass solche Werbeaussagen irreführend sein können und damit bei manchen Produkten ein Qualitätsversprechen abgegeben wird, das nicht gerechtfertigt ist. Gleichwohl besteht zwischen „wissenschaftlicher Evidenz“ und „wissenschaftlich überprüft“/„von Wissenschaftlern empfohlen“ ein erheblicher Unterschied."],
      "Piraten": ["+", "Verbraucherschutz ist in allen seinen Facetten ein Motor unseres Handelns. Die genannten Buzz-Words sagen nichts über das Ergebnis der Überprüfung oder die Mehrheitsfähigkeit der Empfehlungen aus. Abgesehen davon ist sich die Wissenschaft zudem vielfach uneins in der Bewertung von Sachverhalten. Insofern ist die Frage, wann tatsächlich wissenschaftliche Evidenz anerkannt ist."],
      "Humanisten": ["+", "Ähnlich wie mit der Homöopathie fordern wir ein Verbot irreführender Werbung, die sich durch Mangel an wissenschaftlicher Evidenz auszeichnet, sowie eine gesonderte Kennzeichnungspflicht für nicht wirksame pseudomedizinische Präparate."],
      "AfD": ["+", "15.4 verlangt Stärkung des Verbraucherschutzes, und darum geht es in dieser These.: Der Schutz der Verbraucher ist für die AfD einer der zentralen Politikbereiche. Er ist eine Querschnittsaufgabe und umfasst eine verbraucherfreundliche Wirtschaftspolitik genauso wie Teile der Sozial-, Rechts-, Umwelt- und Gesundheitspolitik. Da die Verbraucherschutzpolitik heute in hohem Maß EU-gesteuert ist, will die AfD die Zuständigkeit für Verbraucherschutz nach Deutschland zurückholen. Wir setzen uns deshalb für eine Renationalisierung des Verbraucherschutzes ein. Die AfD setzt sich für vermehrte Produktprüfungen durch Stärkung der Gewerbeaufsicht ein und fordert eine transparente Kennzeichnung von Lebensmitteln mit verbraucherfreundlichen, genauen Angaben zu Herkunft, Inhaltsstoffen und Qualität. Wir wollen die Verbraucherorganisationen durch ausreichendes Stiftungskapital stärken, um ihre Unabhängigkeit zu erhalten. Die offenen Grenzen des Binnenmarkts haben zu einer starken Zunahme unsicherer und gefährlicher Produkte geführt. Hersteller und Importeure können sich die Unbedenklichkeit ihrer Produkte weitgehend selbst bescheinigen. Dieser Entwicklung muss durch eine bessere personelle und materielle Ausstattung der Gewerbeaufsicht und Produktprüfung, vor allem bei Lebensmitteln, Kinderspielzeugen und Elektrogeräten, begegnet werden."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 14: Erbgut-Untersuchung",
    "description": "Die Untersuchung des eigenen Erbgutes auf mögliche Erkrankungen, die an die Nachkommen vererbt werden können, sollte für jeden frei verfügbar sein.",
    "statements": {
      "CDU/CSU": ["0", "Gendiagnostische Untersuchungen sind ein sensibles Thema. Die Durchführung eines genetischen Tests kann beispielsweise hilfreich sein, wenn auf diesem Wege die Disposition für eine therapierbare Krankheit frühzeitig erkannt werden kann oder wenn es um die Frage geht, welche Genvariante eine Person hat, in deren Familie gehäuft schwere Erbkrankheiten vorkommen. Genetische Testverfahren sind aber nicht nur mit Chancen, sondern auch mit Risiken und Belastungen verbunden – für den Untersuchten selbst, aber auch seine Familie. Seit 2010 sind Gentests in Deutschland im Gendiagnostikgesetz geregelt. Darin ist festgelegt, wann welche Untersuchungen erlaubt sind und welche Voraussetzungen erfüllt sein müssen. Wir haben uns dafür eingesetzt, dass diese Untersuchungen nur von qualifizierten Ärztinnen und Ärzten und mit einer umfassenden Aufklärung und Beratung sowohl vor als auch nach der Untersuchung stattfinden dürfen. Grundvoraussetzung ist die rechtswirksame Einwilligung des zu untersuchenden Person in die Untersuchung. Gendiagnostische Untersuchungen auf Antrag des Arbeitgebers oder vor Versicherungsabschlüssen sind unzulässig. Wir wollen an den Regelungen des Gendiagnostikgesetzes festhalten. Aufgrund der möglichen Tragweite einer genetischen Untersuchung sollte diese nicht standardmäßig erfolgen, sondern ausschließlich nach eingehender medizinischer Beratung."],
      "SPD": ["0", "Grundsätzlich trifft die SPD keine Entscheidungen und Beschlüsse in ethischen Fragen, die ihre Mitglieder binden und in ihrer Gewissensentscheidung einschränken würden. Auch im Bereich prädiktiver gendiagnostischer Verfahren müssten intensive Erörterungen unter Beteiligung namhafter Expertinnen und Experten stattfinden, in denen die Achtung der Menschenwürde, der Schutz der Gesundheit, das Recht auf informationelle Selbstbestimmung und ein möglicher Nutzen prädiktiver gendiagnostischer Verfahren abgewogen werden müssten. Letztlich wären Gewissensentscheidungen der Einzelnen aber politischen Vorgaben entzogen."],
      "Linke": ["+", "DIE LINKE setzt sich dafür ein, dass medizinischer Fortschritt nicht nur den Zahlungskräftigen, sondern allen Bürgern zu Gute kommt. Die gerechte Verteilung knapper Gesundheitsressourcen ist daher eine zentrale ethische und soziale Herausforderung der kommenden Jahre. Auch müssen die Sozialversicherungen in die Gesundheitsforschung einbezogen werden."],
      "FDP": ["+", "Wir Freien Demokraten wollen grundsätzlich, dass medizinische Innovationen möglichst rasch die Patientinnen und Patienten erreichen. Wir wollen ein Regelwerk, das Missbrauch verhindert und das auch ethischen Aspekten Rechnung trägt und breite Unterstützung in der Gesellschaft findet."],
      "Grüne": ["0", "Solche Tests sind bereits heute für jeden frei verfügbar. Das wollen wir nicht ändern. Aus unserer Sicht sollten die Betroffenen aber gut beraten werden, damit sie mit den häufig unverständlichen oder beunruhigenden Ergebnissen solcher Tests nicht alleine gelassen werden."],
      "Piraten": ["+", "Das Selbstbestimmungsrecht darf erst dort enden, wo es in das Recht eines Anderen eingreift. Wenn aufgrund einer Erkenntnis über das eigene Erbgut eine bewusste, weil informierte Entscheidung für oder gegen einen Kinderwunsch getroffen werden kann, begrüßen wir dies. Das darf jedoch nicht zu einer Stigmatisierung derer führen, die sich trotz Risiken für ein Kind entscheiden, welches dann die prognostizierte Krankheit in sich trägt."],
      "Humanisten": ["+", "Eine Erbgutuntersuchung unterscheidet sich nicht grundlegend von anderen medizinischen Labordiagnostiken wie beispielsweise der Untersuchung von Tumor-Antigenen. Es obliegt dem Individuum, solch einen Test durchzuführen und sich mit den Ergebnissen auseinanderzusetzen. Selbstverständlich muss der Dienstleister solcher Untersuchungen kompetent und vollumfänglich bei der sachlichen Analyse der Befunde behilflich sein und den strengen Datenschutz wahren."],
      "AfD": ["+", "Das wurde nicht explizit bei uns thematisiert, folgt aber aus der grundsätzlichen Ablehnung von Gängelung und Verbotskultur."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  },
  {
    "title": "These 15: Erneuerbare Energie",
    "description": "Die Erforschung erneuerbarer Energien, ihrer Grundlasttauglichkeit und die Verfügbarkeit für die Bevölkerung soll gefördert werden.",
    "statements": {
      "CDU/CSU": ["+", "Der Umbau der Energieversorgung in Deutschland, weg von der konventionellen Energieerzeugung hin zu erneuerbaren Energien, betrifft die gesamte Energiebereitstellung, Energieverteilung und Energiespeicherung. Klima- und Ressourcenschutz, Versorgungssicherheit und Bezahlbarkeit machen zudem Fortschritte bei der Energieeffizienz unabdingbar. Auf diese Aufgaben hin haben wir die Energieforschung in den letzten Jahren bereits ausgerichtet und gleichzeitig die Fördermittel seit 2006 auf heute nahezu 900 Mio. Euro verdoppelt. Wir werden die Energieforschung weiter stärken und konsequent auf die erfolgreiche Neugestaltung unserer Energieversorgung ausrichten. Schwerpunkte sind die Digitalisierung und zukunftsfähige Steuerung der Stromnetze, die weitere Forschung zu den erneuerbaren Energien, die Fortentwicklung von Speicher-, Batterie-und Effizienztechnologien, die Neuausrichtung von Industrieprozessen auf eine schwankende Energieversorgung und das Zusammenspiel aller Sektoren des Energiesystems „Strom-Mobilität-Wärme“."],
      "SPD": ["+", "Die Energiewende ist eine gesamtgesellschaftliche Aufgabe. Wir werden deshalb die Forschung unterstützen, um eine effiziente Nutzung von erneuerbaren Energien weiter voranzubringen."],
      "Linke": ["+", "Zentrale Voraussetzung für eine erneuerbare Vollversorgung ist nicht allein der Wandel der Stromproduktion, sondern auch der Umbau der bisherigen Infrastruktur des Stromsektors. Hier droht mittelfristig ein Nadelöhr für den Ausbau erneuerbarer Energien. Denn die Stromnetze sind vielfach noch auf „Grundlast“ gepolt. Sie müssen jedoch konsequent vom Endpunkt einer erneuerbaren Vollversorgung her konzipiert werden. Zudem brauchen wir im Bereich von Langzeit-Stromspeichern eine deutlich intensivere Forschung und Entwicklung."],
      "FDP": ["0", "Wir Freie Demokraten setzen uns für einen vielfältigen Energiemix ein und stehen neuen Technologien dabei offen gegenüber, auch wenn auf fossile Energieträger auf absehbare Zeit nicht verzichtet werden kann. Erneuerbare Energien sind für uns ein wichtiges Element im Energiemix der Zukunft. Sie haben auf dem deutschen Strommarkt bereits einen Anteil von rund 30 Prozent. Fragen der Grundlastfähigkeit und Speicherbarkeit von elektrischer Energie sind zentrale Herausforderungen für die Energiepolitik in Deutschland. Jährlich wird die Erzeugung Erneuerbarer Energien mit rund 25 Milliarden Euro durch die deutschen Stromverbraucher im Rahmen des EEGs subventioniert. Trotzdem gibt es im Bereich wirtschaftlicher Speichersysteme kaum Fortschritte. Deshalb ist es vernünftig, zunächst diese offenen Fragen zu klären, bevor weitere EE-Erzeugungskapazitäten dazu gebaut werden. Die Unterstützung einer technologieoffenen Forschung ist dabei ein sehr wichtiges Instrument. Nachhaltige und subventionsfreie Geschäftsmodelle lassen sich allerdings nur im technologieneutralen Wettbewerb unter marktwirtschaftlichen Bedingungen durchsetzen."],
      "Grüne": ["+", "Wir wollen die Energieforschung auf die Zukunftsfragen ausrichten. Im Mittelpunkt stehen dabei klima- und umweltverträgliche sowie gesellschaftlich akzeptierte Technologien im Bereich der erneuerbaren Energieerzeugung, der Speicherung bzw. Verknüpfung mit dem Wärme- und Verkehrssektor sowie des Stromtransports. Wir wollen hier sowohl Innovationen als auch die Markteinführung bereits vorhandener Techniken fördern."],
      "Piraten": ["+", "Für die Konkurrenzfähigkeit bekannter erneuerbarer Energien zu konventionellen Energien bedarf es keiner weiteren Förderung, sondern lediglich ein Ende der Subventionierung aller Energieformen. In wieweit dies für neue Formen erneuerbarer Energien gerade in der Forschungs- und Entwicklungsphase zutrifft, ist von Fall zu Fall zu überprüfen."],
      "Humanisten": ["+", "Die Erforschung von Techniken im Bereich erneuerbare Energien soll staatlich gefördert werden. Wir setzen uns zwar grundsätzlich gegen Dauersubventionen ein, halten aber zahlreiche Aspekte der Forschung in diesem Bereich für besonders förderungswürdig. Beispiele dafür sind die Entwicklung höherer Effizienzgrade von Solarpanelen, Batterien mit höherer Speicherkapazität, Langzeit-Stromspeicher oder die Synthese chemischer Energieträger sowie neue Ansätze bei der Kernfusion."],
      "AfD": ["+", "Gerade wenn man wie wir der jetzigen Energiepolitik extrem kritisch gegenübersteht, sollte man die seriöse und unabhängige Erforschung erneuerbarer Energien begrüßen."],
      "Gesundheitsforschung": ["0", "Über 90% von uns leiden im Alter an mindestens einer Alterskrankheit, wie z.B. Krebs oder Alzheimer, und die Partei für Gesundheitsforschung setzt sich dafür ein, dass wirksame Medizin gegen Alterskrankheiten schneller entwickelt wird. In alle andere politischen Themen mischt sie sich nicht ein."]
    }
  }
]
}
